; Contains standard localized strings used by the SetPoint project

[Strings]

IDS_ADDREMOVE_NAME = Logitech SetPoint
IDS_SP6_ERROR1 = Ошибка при установке SetPoint:
IDS_SP6_ERROR3 = Не удалось установить CDDRV3: результат =
IDS_SP6_ERROR4 = Не удалось установить KHAL3: результат =
IDS_CDDRV3_ERROR1 = Возникли ошибки при установке драйвера.
IDS_CDDRV3_ERROR2 = Ошибка установки драйвера =
IDS_CDDRV3_ERROR3 = Отсутствует программа установки драйвера
IDS_SETCLEAN_MESSAGE1 = Использование:
IDS_ADDREMOVE_PUBLISHER = Logitech

﻿; Contains localized strings used the Productivity SetPoint project

IDS_SHORTCUT_DEVICESETTINGS_P = Настройка мыши и клавиатуры
IDS_FOLDER_MENU_P = Мышь и клавиатура
IDS_SHORTCUT_BT_WIZ = Мастер связи Bluetooth
IDS_SHORTCUT_BT_LINK = Веб-сайт Logitech, посвященный Bluetooth
IDS_SP6_ERROR1a = Не удалось установить EVTMGR6: результат =

